{
  "</s_answer>": 57523,
  "</s_question>": 57524,
  "<no/>": 57525,
  "<s_answer>": 57526,
  "<s_docvqa>": 57527,
  "<s_iitcdip>": 57528,
  "<s_question>": 57529,
  "<s_synthdog>": 57530,
  "<sep/>": 57522,
  "<yes/>": 57531
}
